[
  {
    "id": 1,
    "foto": "foto1.jpg",
    "titulo": "Ni hidrógeno azul, ni verde: el futuro es turquesa, pero México no lo ha visto jamás",
    "resumen": "Verde, gris, azul, rosa… Cada vez hay más colores para el hidrógeno, cada uno de los cuales describe el modo en que se produce. Y en la lista se incluye un proceso de formación poco conocido, sobre todo en México: el hidrógeno turquesa, que podría ser lo que necesitamos como energía del futuro.",
    "descripcion": "Verde, gris, azul, rosa… Cada vez hay más colores para el hidrógeno, cada uno de los cuales describe el modo en que se produce. Y en la lista se incluye un proceso de formación poco conocido, sobre todo en México: el hidrógeno turquesa, que podría ser lo que necesitamos como energía en el futuro. El hidrógeno turquesa se considera intermedio entre la producción de hidrógeno verde y azul. A temperaturas y presiones típicas, el hidrógeno se presenta como un gas incoloro, inodoro y no tóxico con la fórmula molecular H2. Lamentablemente, no existe un mundo de colores de hidrógeno flotando por ahí, los colores solo hacen referencia al método de producción de hidrógeno (aquí puedes aprender sobre el amplio arcoíris del hidrógeno). El hidrógeno turquesa no es exactamente azul, pero tampoco exactamente verde. El hidrógeno turquesa utiliza una materia prima de hidrocarburos, como el metano (CH4) del gas natural, como fuente de átomos de hidrógeno. Sin embargo, el hidrógeno turquesa utiliza la pirólisis para crear partículas de carbono sólidas en lugar de convertir el carbono en CO2, como el hidrógeno gris o azul. Con la pirólisis, el metano se calienta en ausencia de aire y agua para formar hidrógeno y carbono sólido. A diferencia del hidrógeno verde, dividir una molécula de metano requiere mucha menos energía que dividir una molécula de agua, por lo que el proceso es relativamente económico. Debido a que utiliza una materia prima de hidrocarburos y puede producir hidrógeno asequible, es algo así como azul. Pero como no se genera CO2, es algo así como verde. Cuando se combinan, el azul y el verde forman el turquesa. No solo es asequible, sino que su producción es muy barata y genera carbono sólido Por medio de la pirólisis de metano, que divide directamente el metano (el componente principal del gas natural) en hidrógeno y carbono sólido. Este subproducto, también llamado “negro de carbono”, tiene una variedad de aplicaciones industriales, incluida la producción de neumáticos para automóviles, revestimientos, plásticos y baterías, y se considera una materia prima fundamental. La división del metano no es un concepto nuevo y ya existen algunas plantas a escala comercial en América del Norte. Países como Australia, Rusia y algunas naciones europeas también están trabajando para ampliar la tecnología.vEn muchos casos, es posible que no necesiten transportar hidrógeno turquesa en absoluto. La pirólisis permite producir hidrógeno turquesa in situ para grandes clientes industriales utilizando gas natural transportado por la red existente sin ninguna alteración, lo que evita de forma elegante una de las posibles ralentizaciones actuales para la adopción a gran escala del hidrógeno."
  },
  {
    "id": 2,
    "foto": "foto2.jpg",
    "titulo": "México quiere abrir una fábrica de agua: estará sobre este enorme lago",
    "resumen": "Hay proyectos de todo tipo, pero pocos como este. Un proyecto sobre un lago. Un proyecto donde el Parque Alameda 2000 en Toluca se va a transformar en una fábrica de agua. El Parque Alameda 2000: del esparcimiento a la sustentabilidad hídrica.",
    "descripcion": "Hay proyectos de todo tipo, pero pocos como este. Un proyecto sobre un lago. Un proyecto donde el Parque Alameda 2000 en Toluca se va a transformar en una fábrica de agua. Se trata de un proyecto anunciado después de que se firmará un convenio entre la Secretaría del Agua del Estado de México y el Ayuntamiento de Toluca. El proyecto, en sí, busca mitigar en la medida de lo posible esa carencia de agua que afecta a más de un millón de habitantes y ayudar a que se haga un uso responsable de ella. Algo que es más necesario que nunca. El Parque Alameda 2000: del esparcimiento a la sustentabilidad hídrica El alcalde de Toluca, Ricardo Moreno Bastida, señaló que este proyecto no solo quiere tratar el agua. Quiere ser un modelo que se asienta en tres pilares concretos: la extracción, la infiltración y por último el saneamiento.  Así, este parque se convertirá en el epicentro de la transformación que se enfocará en captar, tratar y distribuir el agua residual con el objetivo de reducir todo lo posible la presión que hay sobre los mantos acuíferos locales. Su objetivo es conseguir un agua de calidad. Un agua que sea apta para uso industrial y que permitirá que las industrias que hoy usan agua potable en los procesos, también puedan ser capaces de transferir el recurso a la red pública. Así, toda la población tendrá más agua disponible. La recuperación de la cuenca del Río Lerma Se trata de uno de los objetivos más valiosos del proyecto, el de recuperar y sanear todo lo posible la cuenca del Río Lerma. Una cuenca que atraviesa nada menos que 4 estados. Y no es algo opcional, esta acción es necesaria para paliar y revertir los efectos que provoca el crecimiento, población y la contaminación que hay y afecta hoy más que nunca a todos. La recuperación del Río Lerma es un esfuerzo colectivo que beneficiará no solo a Toluca, sino también a otros estados que dependen de esta cuenca, señaló Moreno Bastida.  Agua tratada para un uso eficiente y sostenible: agua y salud. En su primera etapa, la fábrica de agua se va a centrar en producir agua tratada para uso industrial. Usos como estos: Con este esfuerzo, ese «lago» de Toluca podría ser, y seguro, será, un referente nacional en el uso eficiente del agua. Demostrando así que aún podemos salvar el planeta y que el planeta, nos compensará por ello."
  },
  {
    "id": 3,
    "foto": "foto3.jpg",
    "titulo": "Delfines: la ‘Sonrisa’ que refuerza sus vínculos sociales",
    "resumen": "Los delfines, conocidos por su inteligencia y sociabilidad, no solo se comunican a través de sonidos y gestos, sino que también utilizan expresiones faciales para interactuar entre sí. Un reciente estudio revela que estos mamíferos marinos emplean la expresión de ‘boca abierta’, similar a una sonrisa, como parte de su comunicación durante el juego. La ‘sonrisa’ de los delfines en el juego social",
    "descripcion": "Los delfines, conocidos por su inteligencia y sociabilidad, no solo se comunican a través de sonidos y gestos, sino que también utilizan expresiones faciales para interactuar entre sí. Un reciente estudio revela que estos mamíferos marinos emplean la expresión de ‘boca abierta’, similar a una sonrisa, como parte de su comunicación durante el juego. La ‘sonrisa’ de los delfines en el juego social. El juego es una actividad fundamental en los delfines nariz de botella (Tursiops truncatus), y para evitar que se confunda con comportamientos agresivos, emplean gestos específicos que indican diversión. Según un estudio publicado en la revista iScience, la expresión facial de boca abierta en los delfines sirve como una señal clave para reconocer cuando una interacción es amistosa. Durante las sesiones de juego, que incluyen acrobacias, persecuciones y peleas simuladas, los delfines muestran esta expresión como una forma de tranquilizar a su compañero de juego. El gesto es especialmente importante para que ambos sepan que las actividades son puramente lúdicas y no una señal de conflicto. Un hallazgo inédito en mamíferos marinos Aunque la comunicación mediante expresiones faciales ha sido documentada en otros mamíferos, este es el primer estudio que investiga sistemáticamente estas señales en delfines. “Es la primera vez que se analizan las expresiones faciales de estos animales de manera detallada”, comenta Elisabetta Palagi, bióloga evolutiva de la Universidad de Pisa, Italia, y autora principal del estudio. Los investigadores observaron a delfines nariz de botella en acuarios, donde registraron 1.288 eventos de ‘boca abierta’ durante las sesiones de juego social, lo que representa el 92 % del tiempo de interacción. Curiosamente, este gesto casi nunca apareció cuando jugaban solos o con humanos, lo que resalta su importancia en la comunicación entre individuos de la misma especie. El juego social entre delfines requiere habilidades avanzadas de comunicación, como el autocontrol y la interpretación de señales visuales. “La clave para evitar que el juego se convierta en una pelea es una comunicación visual bien afinada”, recalca Palagi. Uno de los hallazgos más interesantes es que los delfines son más propensos a mostrar esta ‘sonrisa’ cuando están en el campo de visión de otro delfín. En el 89 % de los casos observados, los delfines usaron la expresión de boca abierta al interactuar con sus compañeros de juego. Además, estos respondieron con la misma expresión el 33 % de las veces, lo que refuerza la teoría de que este gesto fortalece los vínculos sociales."
  },
  {
    "id": 4,
    "foto": "foto4.jpg",
    "titulo": "El calentamiento global será de hasta 3 °C con los compromisos actuales",
    "resumen": "Un reciente informe sobre el calentamiento global, en colaboración con la Organización Meteorológica Mundial (OMM) y otras instituciones internacionales ha puesto de manifiesto una preocupante realidad: los niveles de gases de efecto invernadero y las temperaturas globales continúan batiendo récords. La responsable de la OMM, Celeste Saulo, ha subrayado la urgencia de tomar medidas «ambiciosas y urgentes» en la Cumbre del Futuro para evitar que el calentamiento global alcance los 3 °C al final del siglo.",
    "descripcion": "Un reciente informe sobre el calentamiento global, en colaboración con la Organización Meteorológica Mundial (OMM) y otras instituciones internacionales ha puesto de manifiesto una preocupante realidad: los niveles de gases de efecto invernadero y las temperaturas globales continúan batiendo récords. La responsable de la OMM, Celeste Saulo, ha subrayado la urgencia de tomar medidas «ambiciosas y urgentes» en la Cumbre del Futuro para evitar que el calentamiento global alcance los 3 °C al final del siglo. El Calentamiento Global: un reto que supera las proyecciones actuales. El informe titulado «Unidos en la Ciencia» advierte que, con las políticas y compromisos actuales, el calentamiento global podría alcanzar hasta 3 °C en este siglo. Según los datos recopilados, 2023 fue el año más cálido jamás registrado, y los primeros ocho meses de 2024 también han mostrado un incremento sin precedentes en las temperaturas globales. La secretaria general de la OMM, Celeste Saulo, lanzó un llamamiento a los líderes mundiales para que actúen con determinación: «La ciencia es clara: estamos muy lejos de alcanzar los objetivos climáticos globales«, advirtió Saulo. En este contexto, la Cumbre del Futuro, que reunió a jefes de Estado y de Gobierno de más de 130 países, ofreció una oportunidad única para revitalizar los compromisos internacionales y frenar el aumento del calentamiento global. Eventos climáticos extremos: un reflejo del cambio climático Los eventos climáticos extremos continúan afectando distintas partes del mundo. En América Latina y Portugal, incendios forestales devastadores han cobrado vidas y destruido miles de hectáreas. Al mismo tiempo, la tormenta Boris provocó inundaciones catastróficas en Europa Central, afectando a países como Austria, Polonia y Hungría, mientras que el tifón Yagi causó graves daños en Vietnam, Myanmar, Laos y Tailandia. Estos desastres naturales son una clara muestra de la creciente gravedad del calentamiento global y de la urgencia de implementar políticas globales que mitiguen sus efectos. La tecnología: un aliado en la lucha contra el cambio climático Celeste Saulo también destacó el papel crucial de la tecnología en la adaptación y mitigación del cambio climático. Innovaciones como la inteligencia artificial (IA) y el aprendizaje automático están revolucionando la ciencia de la predicción meteorológica, haciéndola más accesible y asequible. «La IA está acelerando los avances en predicciones climáticas, permitiendo una mejor gestión de los recursos y una mayor capacidad de respuesta ante desastres naturales«, subrayó Saulo. Las tecnologías satelitales, en particular, están desempeñando un papel clave al mejorar la vigilancia de los gases de efecto invernadero y los sumideros de carbono. Estas innovaciones son fundamentales para reducir la vulnerabilidad de los países frente a los desastres ocasionados por el cambio climático y mejorar la capacidad de adaptación. Además, tecnologías emergentes como el «gemelo digital», que crea una réplica virtual de la Tierra, y la realidad virtual están ayudando a desarrollar simulaciones inmersivas para mejorar la gestión del suelo y el agua, sectores críticos amenazados por el cambio climático."
  }
]
